/* Localized versions of Info.plist keys */

CFBundleName = "framework";
CFBundleShortVersionString = "framework version 0.1";
CFBundleGetInfoString = "framework version 0.1, Copyright 2011 PUCRS.";
NSHumanReadableCopyright = "Copyright 2011 PUCRS.";
